Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/depts/other_files/Samiske_tall_forteller_4_SAM.pdf.tmx
Source language: sme
Languages: nob

source: Lea dahkkon dušše okta guorahallan oađđindálkasiid geavaheamis Sámi čearddalašvuođa ektui . Dat
nob: Det finnes kun en studie som er gjort på bruk av sovemidler i forhold til samisk etnisitet .

source: Dálkkas lea definerejuvvon ávnnasin mii lea mearriduvvon dahje addo dálkkodit dahje eastadit buozalmasvuođaid .
nob: Legemiddel er definert som et stoff som er bestemt til eller utgis for å behandle eller forebygge sykdommer .

source: Jus galgá sáhttit márkanastot dálkkasin , de ferte ávdnasis duođaštuvvon ávki , sihkarvuohta ja teknalaš kvalitehta .
nob: For å kunne markedsføres som legemiddel må stoffet ha dokumentert både effekt , sikkerhet og teknisk kvalitet .

source: ( Gáldu : www.lovdata.no )
nob: ( kilde : www.lovdata.no )

source: guorahallan lea dahkkon SAMINOR dearvvašvuođa ja eallindiliguorahallama dataid vuođul guovlluin gos sápmelaččat ja dáččat ásset seahkálagaid .
nob: fra SAMINOR , helse- og levekårsundersøkelsen i områder med blandet samisk og norsk bosetning .

source: Olbmuid oassi geat dieđihedje oađđinváttisvuođaid lei unnit sámi álbmogis go iisámi álbmogis .
nob: Andelen personer som rapporterte om søvnproblemer , var lavere i den samiske befolkningen enn i den ikke-samiske .

source: Oađđindálkasiid geavaheapmi sámi álbmogis lei beali unnit go dáččain .
nob: Bruk av sovemidler i den samiske befolkningen tilsvarte halvparten av bruken i den norske .

source: Buot unnimus geavaheapmi lei sis geain lei nannoseamos sámi gullevašvuohta geat ásse Finnmárkkus .
nob: Aller lavest forbruk ble funnet hos dem med sterkest samisk tilhørighet som var bosatt i Finnmark .

source: Beroškeahttá čearddalašvuođa gullevašvuođa geavahedje nissonat duppaliid nu ollu oađđindálkasiid go dievddut .
nob: Uavhengig av etnisk tilhørighet brukte kvinner dobbelt så mye sovemidler som menn .

source: Guorahallan čoahkkáigeassá dainna ahte mađi nannosit sámi gullevašvuohta , dađi unnit oađđindálkkas geavaheapmi .
nob: Studien konkluderer med at jo sterkere samisk tilhørighet , jo lavere forbruk av sovemidler .

source: Oađđinváttisvuođat orrot oppalaččatge maiddái hárvvibut sámi álbmogis .
nob: Forekomsten av søvnproblemer syntes generelt også å være lavere i den samiske befolkningen .

source: 5.5 Bargonávccahisvuođaoadju ja sosiálaveahkki sohkabeali ja agi ektui Čoahkkáigeassu
nob: 5.5 Uføretrygd og sosialhjelp i forhold til kjønn og alder Sammendrag

source: Áigodagas 2004 – 2008 vuostáválddii bures 5 % SED-guovllu álbmogis gaskal 20 ja 66 jagi bargonávccahisvuođaoaju , veaháš eanet dievddut go nissonat .
nob: I perioden 2004–2008 mottok vel 5 % av befolkningen i STN-området mellom 20 og 66 år uføretrygd , noen flere menn enn kvinner .

source: 2004:s ožžo 2.1 % dievdduin ja 1.2 % nissoniin sosiálaveahki SED-guovlluin .
nob: I 2004 var det 2,1 % av mennene og 1,2 % av kvinnene som mottok sosialhjelp i STN-områdene .

source: 5.5.1 Álggahus Norggas lea lassánan oassi olbmuin geat ožžot bargonávccahisvuođaoaju .
nob: 5.5.1 Innledning Norge har hatt en økning i andelen personer som mottar uførepensjon .

source: Loahpageahčen 2008 ledje sullii 340 000 olbmo geat vuostáiválde bargonávccahisvuođaoaju Norggas .
nob: Ved utgangen av 2008 var det om lag 340 000 personer som mottok uføretrygd i Norge .

source: Dat leat 70 000 eanet go 1999:s .
nob: Det er 70 000 flere enn i 1999 .

source: Muhtun ráje dan lassáneapmái sáhttá sivvan álbmoga ahkečoahkkádusa rievdan , muhto vaikko dan váldá vuhtii de goitge lea leamaš čielga lassáneapmi .
nob: Noe av denne økningen kan tilskrives endringer i alderssammensetningen i befolkningen , men selv justert for alder har det vært en tydelig økning .

source: Maŋŋil go ortnet áigáiráddjejuvvon bargonávccahisvuođaoadju bođii 2004:s , leat registreren relatiivalaš nana lassáneami oasis bargonávccahisvuođaoaju oažžuin .
nob: Etter at ordningen med tidsbegrenset uføretrygd ble innført i 2004 , har det vært registrert en relativt kraftig vekst i andelen uføretrygdede .

source: Lassáneapmi lea leamaš eanemus ahkejoavkkus vuollel 40 jagi ( Bjørngaard et al . ,
nob: Økningen har vært størst i aldersgruppen under 40 år ( Bjørngaard et al . ,

source: 2008:s ožžo oktiibuot 109 300 ekonomalaš sosiálaveahki Norggas .
nob: I 2008 var det i alt 109 300 mottakere av økonomisk sosialhjelp i Norge .

source: Lohku sosiálaveahkeoažžuin lei bajimusas lagabui 165 000 vuostáiváldiin 1993:s , ja lea dan rájes njiedjan .
nob: Antall sosialhjelpsmottakere nådde en topp med nær 165 000 mottakere i 1993 , og har siden gått ned .

source: 2007 rájes 2008 rádjai lea njiedjan bisánišgoahtán .
nob: Fra 2007 til 2008 har nedgangen avtatt .

source: 5.5.2 Bargonávccahisvuohta sohkabeali ja agi ektui Bargonávccahisvuođaruhta lea lágalaš oadjoortnet Norggas .
nob: 113 5.5.2 Uførhet i forhold til kjønn og alder Uførepensjon er en lovfestet trygdeordning i Norge .

source: Ulbmil bargonávccahisvuođamávssuin lea sihkkarastit sisaboađu eallimii olbmuide geat eai sáhte šat dinet go leat šaddan buohccit , leat roasmmohuvvon dahje lea vihki ( Nav , 2010 ) .
nob: Hensikten med uførepensjon er å sikre inntekt til livsopphold for personer som har fått inntektsevnen varig nedsatt på grunn av sykdom , skade eller lyte ( Nav , 2010 ) .

source: Tabealla 5.8
nob: Tabell 5.8

source: Ođđa vuostáváldit ( juohke 1000 ) bargonávccahisvuođaoajus iešguđetge áigegaskkadagain SED-guovllus , dievddut ja nissonat
nob: Nye mottakere ( per 1000 ) av uføretrygd i ulike tidsintervaller i STNområdet , menn og kvinner

source: Ahki 20–30 jagi 31-45 jagi 46-66 jagi Oktiibuot 20-66 jagi
nob: Alder 20–30 år 31–45 år 46–66 år Totalt 20–66 år

source: Áigodat 1994–1998* Dievddut 11,7 37,9 109,2 55,9 Nissonat 12,5 44,9 106,0 57,7
nob: Perioder 1994–1998* Menn Kvinner 11,7 12,5 37,9 44,9 109,2 106,0 55,9 57,7

source: 1999–2003** Dievddut Nissonat 10,1 7,7 33,1 37,8 121,7 106,5 63,8 58,6
nob: 1999–2003** Menn Kvinner 10,1 7,7 33,1 37,8 121,7 106,5 63,8 58,6

source: * áigodat guovvamánu 1994 rájes ođđajagimánu 1999 rádjai ** áigodat guovvamánu 1999 rájes ođđajagimánu 2004 rádjai *** áigodat guovvamánu 2004 rájes juovlamánu 2008 rádjai
nob: * Perioden går fra februar 1994 til januar 1999 ** Perioden går fra februar 1999 til januar 2004 *** Perioden går fra februar 2004 til desember 2008

source: 2004–2008*** Dievddut Nissonat 5,0 8,4 18,5 18,6 104,7 96,3 54,9 51,9
nob: 2004–2008*** Menn Kvinner 5,0 8,4 18,5 18,6 104,7 96,3 54,9 51,9

source: Tabealla 5.8 čájeha bargonávccahisvuođaoaju vuostáváldiid vihttajagigaskkadagain 1994 rájes gitta 2008 rádjai .
nob: Tabell 5.8 viser nye mottakere av uføretrygd i femårsintervaller fra 1994 til og med 2008 .

source: Nissoniidda , erenoamážit boarráseamos ahkejoavkkus , orru nu ahte guovlluin olggobealde SED lea leamaš veaháš stuorit oassi ođđa bargonávccahemiin , muhto dat erohus orru nohkame maŋemus jahkegaskkadagain .
nob: For kvinner , spesielt for den eldste aldersgruppen , ser det ut som om områdene utenfor STN har hatt en noe større andel nye tilfeller av uføre , men denne forskjellen ser ut til å jevne seg ut i siste tidsintervall .

source: SED-guovlluid dievdduid dáfus lea lohku stuorit go guovlluin olggobealde SED buot ahkejoavkkuin olles áigodaga .
nob: For menn i STNområdene er tallene høyere enn i områdene utenfor STN i alle aldersgruppene i hele perioden .

source: Ođđa bargonávccahisvuođaoaju vuostáváldit ahkejoavkkus 45 jagi ja nuorabut leat beliin njiedjan maŋemus gaskkadagas ( 2004-2008 ) buohtastahtton guvttiin ovddit vihttajagigaskkadagain .
nob: I aldersgruppene 45 år og yngre har det vært en tilnærmet halvering av nye mottakere av uføretrygd i det siste tidsintervallet ( 2004–2008 ) sammenliknet med de to forutgående femårsintervallene .

source: Ahkejoavkkus 46-66 jagi lea maiddái njiedjan áigodagas , muhto ii nu čielgasit .
nob: I aldersgruppen 46–66 år er det også en nedgang i løpet av tidsperioden , men ikke så markant .

source: 5.5.3 Bargonávccahisvuohta sohkabeali ja agi ektui Sosiálaveahkki lea láhkanannejuvvon ortnet mii galgá sihkkarastit doarvái ruđa eallinolggosgoluide .
nob: 5.5.3 Uførhet i forhold til kjønn og alder Sosialhjelp er en lovfestet ordning som skal sikre at alle har nok midler til livsopphold .

source: Dát lea oaivvilduvvon gaskaboddosaš veahkkin ja galgá leat mielde dahkame vuostáváldi ekonomalaččat iešbirgejeaddjin ( Nav , 2010 ) .
nob: Dette er ment å være en midlertidig hjelp og skal bidra til å gjøre mottakeren økonomisk selvhjulpen ( Nav , 2010 ) .

source: Tabealla 5.9
nob: Tabell 5.9

source: Lohku gallis ožžot sosiálaveahki iešguđet áigegaskkadagain SEDguovlluin , dievddut ja nissonat .
nob: Andel mottakere av sosialhjelp i ulike tidsintervaller i STN-området , menn og kvinner .

source: Ođđajagimánnu 1992 Dievddut Nissonat 2,6 2,1 2,3 1,6 1,2 0,6 2,0 1,4
nob: Januar 1992 Menn Kvinner 2,6 2,1 2,3 1,6 1,2 0,6 2,0 1,4

source: Áigodagat Ođđajagimánnu 1999 Dievddut Nissonat 2,1 2,0 2,4 1,2 0,9 0,7 1,8
nob: Tidspunkter Januar 1999 Menn Kvinner 2,1 2,0 2,4 1,2 0,9 0,7 1,8 1,3

source: Ođđajagimánnu 2004 Dievddut Nissonat 2,6 2,0 2,4 1,5 1,5 0,5 2,1 1,2
nob: Januar 2004 Menn Kvinner 2,6 2,0 2,4 1,5 1,5 0,5 2,1 1,2

source: Tabealla 5.10 čájeha oasi sosiálaveahki ođđa vuostáváldiin leat mearkkašahtti stuorisin ahkejoavkkus vuollil 30 jagi ja unnimus boarráseamos ahkejoavkkus .
nob: Tabell 5.10 viser at andelen nye mottakere av sosialhjelp er betydelig høyere i aldersgruppen under 30 år og lavest i den eldste aldersgruppen .

source: Sihke nissoniid ja dievdduid dáfus lea leamaš veahážiid mielde njiedjan oasis ođđa sosiálaveahki vuostáiváldit maŋemus golbma jahkegaskkadagain mat lea tabeallain .
nob: Både for kvinner og menn har det vært en gradvis nedgang i andelen nye mottakere av sosialhjelp i løpet av de tre tidsintervallene som er framstilt i tabellene .

source: Dan sáhttá várra jáhku mielde maiddái čilget muhtun muddui bargguhisvuođa njiedjan seamma áigodagas .
nob: Dette kan antakelig delvis forklares av nedgang i arbeidsledighet i løpet av samme periode .

source: 5.6 Sohkabealjuohku Sámedikki jienastuslogus Čoahkkáigeassu
nob: 5.6 Kjønnsfordeling i Sametingets valgmanntall Sammendrag

source: Jienastuslogus ollislaččat lea leamaš unnán , muhto dássedis dievdduid eanetlohku buot sámediggeválggain mat leat čađahuvvon .
nob: Valgmanntallet som helhet har hatt et lite , men stabilt mannsflertall ved alle sametingsvalgene som er gjennomført .

source: Válggain 2009:s lei goitge válgabiires Mátta-Norga veaháš nissoneanetlohku .
nob: Ved valget i 2009 hadde imidlertid valgkretsen Sør-Norge et knapt kvinneflertall .

source: Dan válggas lei maiddái eanetlohku dieđihuvvon nissoniin nuoramusaid gaskkas 18 gitta 29 jagi .
nob: Ved dette valget var det også et flertall innmeldte kvinner blant de yngste fra 18 til 29 år .

source: 5.6.1 Álggahus Norgga Sámediggi lea ovddasteaddji politihkalaš orgána , válljejuvvon sápmelaččain ja sápmelaččaid gaskkas .
nob: 5.6.1 Innledning Sametinget i Norge er et representativt politisk organ , valgt av og blant samer .

source: Dan bargoguovlun leat buot áššit mat dikki mielas erenoamážit gullet sápmelaš olmmošjovkui .
nob: Dets arbeidsområde er alle saker som etter tingets oppfatning særlig berører den samiske folkegruppen .

source: Daid geaid sáhttá jienastit ja sii geat sáhttet jienastit leat sápmelaččat geat leat válljen čálihit iežaset sierra jienastuslohkui mii lea ásahuvvon dainna ulbmiliin – Sámedikki jienastuslohku .
nob: Valgbare og stemmeberettigede er de samer som har valgt å melde seg inn i et særskilt valgmanntall som er opprettet for dette formål – Sametingets valgmanntall .

source: Eavttut čálihit Sámedikki jienastuslohkui leat sámelága § 2-6 mielde ahte addá cealkámuša ahte dovdá iežas sápmelažžan , ja ahte ieš dahje unnimusat okta váhnen , dahje máttarváhnen geavaha / lea geavahan sámegiela ruovttugiellan ( Sámeláhka , 1987 ) .
nob: Kriterier for innmelding i Sametingets valgmanntall er i henhold til samelovens § 2-6 at man avgir erklæring om at man oppfatter seg selv som same , samt at man selv eller minst én forelder , besteforelder eller oldeforelder bruker / har brukt samisk som hjemmespråk ( sameloven , 1987 ) .

source: Norgga Sámediggi vuođđuduvvui 1989:s .
nob: Sametinget i Norge ble etablert i 1989 .

source: Dan rájes leat leamaš guhtta válgga .
nob: Siden da har det vært avholdt seks valg .

source: Sámedikki válggat leat oktanis Stuoradikki válggaiguin , ja válgajagit leat leamaš 1989 , 1993 , 1997 , 2001 , 2005 ja 2009 .
nob: Valg til Sametinget foregår samtidig med valg til Stortinget , og valgårene har vært 1989 , 1993 , 1997 , 2001 , 2005 og 2009 .

source: 5.6.2 Sohkabealejuohku oktiibuot ja biriid mielde Golmma vuosttaš válgii váilot sihkkaris logut , muhto golbma maŋemus válggas lei jienastuslogus veaháš , muhto dássedis dievdduideanetlohku :
nob: 5.6.2 Kjønnsfordeling totalt og kretsvis Sikre tall for de tre første valgene mangler , men ved de tre siste valgene hadde valgmanntallet et lite , men stabilt mannsflertall :

source: Tabealla 5.10
nob: Tabell 5.10

source: Sohkabealjuohku jienastuslogus oktiibuot válggain 2001 , 2005 ja 2009
nob: Kjønnsfordeling i valgmanntallet totalt ved valgene 2001 , 2005 og 2009

source: Dievddut 5401 6752 7380
nob: Menn 5401 6752 7380

source: Nissonat 4520 5786 6510
nob: Kvinner 4520 5786 6510

source: Oktiibuot 9921 12538 13890
nob: Totalt 9921 12538 13890

source: Dievdduideanetlohku , lohku 881 966 870
nob: Mannsoverskudd , antall 881 966 870

source: Nissonoassi , pst. 45,6 46,1 46,9
nob: Kvinneandel , pst. 45,6 46,1 46,9

source: 2009 válggain čájeha govus ovtta válgabiires nissoneanetlogu , namalassii Mátta-Norggas .
nob: For valget i 2009 viser figur 5.5 at det var én valgkrets som hadde kvinneflertall , nemlig Sør-Norge .

source: Govus 5.5
nob: Figur 5.5

source: Sohkabealjuohku biriin 2009 jienastuslogus
nob: Kretsvis kjønnsfordeling i valgmanntallet 2009

source: 5.6.3 Nissonoassi lassána nuoramus jienasteddjiid gaskkas Okta ášši mii lea mearkkašahtti sihke ahke- ja sohkabealejuhkui Sámedikki jienastuslogus , lea ahte orru rievdame nu ahte nissonoassi lassána erenoamážit nuoramus jahkeluohkáin .
nob: 5.6.3 Økende kvinneandel blant de yngste velgerne Et forhold som er særlig verdt å merke seg med hensyn til både alders- og kjønnsfordelingen i Sametingets valgmanntall , er at det ser ut til å pågå en forskyvning mot økt kvinneandel i spesielt de yngste årsklassene .

source: Govus 5.6
nob: Figur 5.6

source: Jienastuslogu nissonoassi iešguđet ahkejoavkkuin 2005 : ja 2009:s
nob: Valgmanntallets kvinneandel i ulike aldersgrupper i 2005 og 2009

source: Govus 5.6 čájeha Sámedikki jienastuslogus 2009:s leamaš mearkkašahtti nissoneanetlogu nuoramus ahkejuogus , definerejuvvon golmma ahkejovkui gaskal 18 ja 29 jagi .
nob: Figur 5.6 viser at Sametingets valgmanntall i 2009 hadde et merkbart kvinneflertall i det yngste alderssegmentet , definert som de tre aldersgruppene mellom 18 og 29 år .

source: Eará ahkejoavkkuin lei ain 2009:s dievdduideanetlohku , muhto nissonoassi das lea – earret ovttas – lassáneaddji .
nob: For øvrige aldersgrupper var det i 2009 fremdeles mannsflertall , men kvinneandelen der – med ett unntak – er økende .

source: Joavku mas ii lassan lea 60 jahkásaččat ja boarráseappot , gos nissonoassi ain leat oalle vuollin , ja mas dievdduid oassi lassánii 2005 ja 2009 válggaid gaskkas .
nob: Unntaket er gruppen som består av dem som er 60 år og eldre , hvor kvinneandelen fremdeles er relativt lav , og hvor det var andelen menn som økte mellom valgene i 2005 og 2009 .

source: 5.7 Sámegiela válljen vuođđoskuvllas , ja joatkkaskuvllas sohkabeali ektui Čoahkkáigeassu
nob: 5.7 Valg av samisk språk i grunnskolen og videregående skole , relatert til kjønn Sammendrag

source: Skuvlajagi 2010/11 lei measta 10 % eanet nieiddain go bártniin sámegiella vuođđoskuvllas , dat lea sámegiella 1. ja 2. giellan .
nob: I skoleåret 2010/11 var det nesten 10 % flere jenter enn gutter med samisk i grunnskolen , dette gjelder samisk som 1. og 2. språk .

source: Joatkkaskuvllas lei dát erohus lassánan measta 12 % rádjai .
nob: På videregående skole var denne forskjellen økt til nesten 12 % .

source: 5.7.1 Álggahus Dan rájes go 2006:s álggahuvvo nubbingiella 2 ja 3 , lea vuođđoskuvllas ohppiidlohku geain lea sámegiella fágabiires njiedjan 2672 rájes 2245 rádjai skuvlajagi 2010/11 .
nob: 5.7.1 Innledning Fra innføringen av andrespråk 2 og 3 i 2006 har antall elever i grunnskolen med samisk i fagkretsen gått ned fra 2672 til 2245 i skoleåret 2010/11 .

source: Njeallje maŋemus jagi njiedjan lea leamaš olles 16 % .
nob: Nedgangen på de siste fire årene har vært på hele 16 % .

source: Geahča maiddái kápihttal 2 , Sámegiella mánáidgárddis ja skuvllas dán ” sámi logut muitalit 4 ” .
nob: Se også kapittel 2 , Samisk språk i barnehage og skule , i denne utgaven av ” Samiske tall forteller ” .

source: 5.7.2 Sámegiella vuođđoskuvllas sohkabeali ja dási ektui Tabealla 5.11
nob: 5.7.2 Samisk språk i grunnskolen i forhold til kjønn og nivå Tabell 5.11

source: Oahppit vuođđoskuvllas geain lea davvi- , julev- dahje lullisámegiella 1. giellan dahje nubbingiella 2 dahje 3 , skuvlajagi 2006/07 ja 2010/2011 sohkabeliid ektui Bártnit N %
nob: Elever i grunnskolen som har nord- , lule- eller sørsamisk som førstespråk eller andrespråk 2 eller 3 , skoleåret 2006/07 og 2010/11 relatert til kjønn 2006/2007 Gutter Jenter N % N %

source: Davvisámegiella vuosttašgiella Davvisámegiella nubbingiella 2 Davvisámegiella nubbingiella 3 Julevsámegiella vuosttašgiella Julevsámegiella nubbingiella 2 Julevsámegiella nubbingiella 3 Lullisámegiella vuosttašgiella Lullisámegiella nubbingiella 2 Lullisámegiella nubbingiella 3 Oktiibuot
nob: Nordsamisk som førstespråk Nordsamisk som andrespråk 2 Nordsamisk som andrespråk 3 Lulesamisk som førstespråk Lulesamisk som andrespråk 2 Lulesamisk som andrespråk 3 Sørsamisk som førstespråk Sørsamisk som andrespråk 2 Sørsamisk som andrespråk 3 Totalt

source: Bártnit N % 2010/2011 Nieiddat N %
nob: 2010/2011 Gutter Jenter N % N %

source: Vuođđoskuvllas ledje skuvlajagi 2010/11 lagabui 10 proseantapoeaŋŋa eanet nieiddat go bártnit geain lei sámegiella fágabiires .
nob: I grunnskolen var det i skoleåret 2010/11 nær 10 prosentpoeng flere jenter enn gutter som hadde samisk i fagkretsen .

source: Dát erohus lea lassánan buohtastahtton skuvlajagiin 2006/07 .
nob: Denne forskjellen har økt sammenliknet med skoleåret 2006/07 .

source: Muhtun eanet bártnit go nieiddat válljejit sámegiela 1. giellan , muhto mealgat eanet nieiddat válljejit sámegiela nubbingiellan 2 ja 3. 126
nob: Det er noen flere gutter enn jenter som velger samisk som 1. språk , men langt flere jenter velger samisk som andrespråk 2 og 3 . 119

source: 5.7.3 Sámegiella joatkkaskuvllas sohkabeali ja dási ektui Tabealla 5.12
nob: 5.7.3 Samisk språk i videregående skole i forhold til kjønn og nivå Tabell 5.12

source: 1. giella 2. giella Oktiibuot
nob: 1 språk 2. språk Totalt

source: Sámegiela válljen 1. dahje 2. giellan ohppiin riikka joatkkaskuvllain , juhkkon sohkabeali ektui
nob: Valg av samisk som 1. eller 2. språk blant elever i den videregående skole i landet , fordelt på kjønn

source: Skuvlajahki 2008-2009 Bártnit Nieiddat N % N % 83 43.9 106 56.1 49 32.2 103 67.8 132 38.7 209 61.3
nob: Skoleåret 2008/2009 Gutter Jenter N % N % 83 43.9 106 56.1 49 32.2 103 67.8 132 38.7 209 61.3

source: Skuvlajahki 2009/2010 Bártnit Nieiddat N % N % 105 48.8 110 51.2 55 35.7 99 64.3 160 43.3 209 56.7
nob: Skoleåret 2009/2010 Gutter Jenter N % N % 105 48.8 110 51.2 55 35.7 99 64.3 160 43.3 209 56.7

source: Skuvlajahki 2010/2011 Bártnit Nieiddat N % N % 126 50.8 122 49.2 71 38.4 114 61.6 197 45.5 236 54.5
nob: Skoleåret 2010/2011 Gutter Jenter N % N % 126 50.8 122 49.2 71 38.4 114 61.6 197 45.5 236 54.5

source: Tabealla 2 čájeha nieiddaid eanet go bártniid válljet sámegiela joatkkaskuvllas , vaikko dát erohus ii dovdo sámegielas 1. giellan .
nob: Tabell 2 viser at jenter i større grad enn gutter velger samisk på videregående skole , selv om dette er utjevnet når det gjelder samisk som førstespråk .

source: Sámegiella 2. gielas lea ain stuora erohus mas measta 2/3 oassi lea nieiddat .
nob: For samisk andrespråk er forskjellen fortsatt stor , hvor nesten to tredjedeler er jenter .

source: Sivvan dasa sáhttá leat ahte eanet nieiddat go bártnit válljejit dábálašfága suorggi , juoga mii sáhttá čájehit ahte nieiddain lea stuorit beroštupmi teorehtalaš fágaide .
nob: Årsaken til dette kan være at det er flere jenter enn gutter som velger allmennfag , noe som kan tyde på at jenter har større interesse for teoretiske fag .

source: Oppalaččat čájehit nieiddat stuorit beroštumi giellafágaide .
nob: Generelt viser også jenter større interesse for språkfag .

source: 5.8 Oahppu nissoniin ja dievdduin SED-guovllus Čoahkkáigeassu
nob: 5.8 Utdanning blant kvinner og menn i STN-området Sammendrag

source: 13 % eanet nissoniin go dievdduin , 3-jagi dahje eanet allaskuvllas-universitehtas .
nob: I STN-området har ca. 13 % flere kvinner enn menn tre år eller mer på høgskole / universitet .

source: Bártnit SED-guovllus heitet dávjjibut go nieiddat joatkkaskuvllas , erenoamážit guoská dat fidnofágalaš suorgái , mas measta dušše ¼ oassi bártniin čađahit oahpu 5 jagis .
nob: Gutter i STN-området har et større frafall enn jentene i den videregående skole , spesielt gjelder det yrkesfaglig studieretning , der nesten bare en firedel del av guttene fullfører innen fem år .

source: 127 5.8.1 Álggahus Dán kápihttalis geahčadit sohkabealerohusaid SED-guovllus joatkkaskuvlla čađaheami ektui , oahppodási ja dálaš oahppodási ohppiin geat álge vuođđokursii jagiid 1994 gitta 1996 .
nob: 5.8.1 Innledning Kapitlet tar for seg kjønnsforskjeller i STN-området i forhold til gjennomføring av videregående opplæring , utdanningsnivå og nåværende utdanningsnivå for elevene som startet på grunnkurs i årene 1994 til 1996. 120

source: 5.8.1 Joatkkaskuvlla čađaheapmi oahpposuorggi válljema ektui Bártniid gaskkas SED-guovllus mat leat álgán joatkkaskuvlii 2003:s , heite olles 55 % fidnofágalaš oahpposuorggis ja 20 % bártniin dábálašfága oahpposuorggis oahpu 5 jagis .
nob: 5.8.1 Gjennomføring av videregående utdanning etter valg av studieretning Blant guttene fra STN-området som begynte på videregående skole i 2003 , avbrøt hele 55 % på yrkesfaglig studieretning og 20 % av guttene på allmennfaglig studieretning sin utdanning innen fem år .

source: Oktiibuot bártniin geat álge joatkkaskuvlii SED-guovllus 2003:s , heite badjel 40 % gaskan .
nob: Av de guttene fra STN-området som startet på videregående skole i 2003 , sluttet over 40 % underveis i skolegangen .

source: Nieiddain heite gaskan skuvlaváccidettiin su . 20 % .
nob: Blant jentene sluttet ca. 20 % underveis .

source: Fidnofágalaš oahpposuorggis lea badjelaš oktanjealjádasas bártniin ja measta bealli nieiddain geat gerge 5 jagi siskkobealde .
nob: På yrkesfaglig studieretning er det litt over en firedel av guttene og nesten halvparten av jentene som ble ferdige innen fem år .

source: Dábálašfága oahpposuorggi logut leat 78 proseanta nieiddaide ja 70 proseanta bártniide geat čađahedje 5 jagis .
nob: Tallene for allmennfaglig studieretning er henholdsvis 78 prosent for jenter og 70 prosent for gutter som fullfører innen fem år .

source: Tabealla 5.13
nob: Tabell 5.13

source: Oahppit geat álge vuođđokursii vuohččan 2003:s SED-guovllus , ja mo lea dássi joatkkaskuvla oahpus 5 jagi maŋŋil .
nob: Elever som startet med grunnkurs for første gang i 2003 i STN-området , og status for oppnådd nivå i videregående opplæring etter fem år .

source: Skuvlaálgin 2003 Proseanta
nob: Skolestart 2003 Prosent

source: Absoluhtta logut
nob: Absolutte tall
